/* Localized versions of Info.plist keys */

CFBundleName = "Hungry People";
CFBundleShortVersionString = "Hungry People version 0.7";
CFBundleGetInfoString = "Hungry People version 0.8 Copyright 2013 Jason Colman";
